0                              17           1.6446123420134262  
00                             2            2.574031267727719   
000                            12           1.7958800173440752  
01                             8            1.9719712763997566  
02                             4            2.2730012720637376  
020                            1            2.8750612633917     
03                             3            2.3979400086720375  
04                             3            2.3979400086720375  
05                             3            2.3979400086720375  
06                             6            2.0969100130080562  
07                             3            2.3979400086720375  
0703                           1            2.8750612633917     
08                             7            2.029963223377443   
086                            1            2.8750612633917     
09                             7            2.029963223377443   
098                            1            2.8750612633917     
1                              52           1.1590579197569009  
10                             34           1.343582346349445   
100                            15           1.6989700043360187  
1000                           2            2.574031267727719   
10000                          1            2.8750612633917     
103250                         1            2.8750612633917     
104                            1            2.8750612633917     
1045                           1            2.8750612633917     
105                            1            2.8750612633917     
1065                           1            2.8750612633917     
1067                           1            2.8750612633917     
108                            1            2.8750612633917     
1080                           1            2.8750612633917     
11                             12           1.7958800173440752  
110                            2            2.574031267727719   
111                            1            2.8750612633917     
1138                           1            2.8750612633917     
115                            1            2.8750612633917     
1150                           1            2.8750612633917     
1154                           1            2.8750612633917     
1190                           1            2.8750612633917     
1199                           1            2.8750612633917     
12                             15           1.6989700043360187  
1200                           1            2.8750612633917     
123                            1            2.8750612633917     
125                            1            2.8750612633917     
1250                           1            2.8750612633917     
1258                           1            2.8750612633917     
128                            1            2.8750612633917     
13                             9            1.9208187539523751  
130                            1            2.8750612633917     
1300                           1            2.8750612633917     
13000                          1            2.8750612633917     
134                            1            2.8750612633917     
1343                           1            2.8750612633917     
1344                           1            2.8750612633917     
135                            1            2.8750612633917     
138                            1            2.8750612633917     
14                             8            1.9719712763997566  
15                             18           1.6197887582883939  
150                            2            2.574031267727719   
154                            1            2.8750612633917     
157                            1            2.8750612633917     
1575                           1            2.8750612633917     
15916                          1            2.8750612633917     
16                             6            2.0969100130080562  
160                            1            2.8750612633917     
1608                           1            2.8750612633917     
1609                           1            2.8750612633917     
161                            1            2.8750612633917     
1639                           1            2.8750612633917     
168                            2            2.574031267727719   
17                             10           1.8750612633917     
170                            1            2.8750612633917     
1704                           1            2.8750612633917     
173                            1            2.8750612633917     
1739                           1            2.8750612633917     
177                            1            2.8750612633917     
1785                           1            2.8750612633917     
1797                           1            2.8750612633917     
18                             8            1.9719712763997566  
1845                           2            2.574031267727719   
1850                           1            2.8750612633917     
1853                           1            2.8750612633917     
1854                           1            2.8750612633917     
1870                           1            2.8750612633917     
1886                           1            2.8750612633917     
189                            1            2.8750612633917     
1893                           1            2.8750612633917     
19                             12           1.7958800173440752  
1900                           1            2.8750612633917     
1902                           1            2.8750612633917     
1910                           1            2.8750612633917     
1912                           5            2.1760912590556813  
1920                           1            2.8750612633917     
1923                           1            2.8750612633917     
1926                           2            2.574031267727719   
1928                           2            2.574031267727719   
1930                           1            2.8750612633917     
1931                           3            2.3979400086720375  
1932                           1            2.8750612633917     
1933                           1            2.8750612633917     
1934                           1            2.8750612633917     
1935                           3            2.3979400086720375  
1936                           4            2.2730012720637376  
1937                           3            2.3979400086720375  
1938                           3            2.3979400086720375  
1939                           4            2.2730012720637376  
1940                           1            2.8750612633917     
1941                           2            2.574031267727719   
1942                           1            2.8750612633917     
1943                           1            2.8750612633917     
1945                           4            2.2730012720637376  
1946                           4            2.2730012720637376  
1947                           2            2.574031267727719   
1948                           4            2.2730012720637376  
1949                           2            2.574031267727719   
1950                           7            2.029963223377443   
1951                           4            2.2730012720637376  
1952                           4            2.2730012720637376  
1953                           2            2.574031267727719   
1954                           6            2.0969100130080562  
1955                           2            2.574031267727719   
1956                           2            2.574031267727719   
1957                           1            2.8750612633917     
1957sputnik2007                1            2.8750612633917     
1958                           3            2.3979400086720375  
1959                           3            2.3979400086720375  
1960                           2            2.574031267727719   
1961                           3            2.3979400086720375  
1962                           3            2.3979400086720375  
1963                           2            2.574031267727719   
1964                           2            2.574031267727719   
1965                           6            2.0969100130080562  
1966                           1            2.8750612633917     
1967                           3            2.3979400086720375  
1968                           1            2.8750612633917     
1969                           2            2.574031267727719   
1970                           3            2.3979400086720375  
1971                           1            2.8750612633917     
1972                           2            2.574031267727719   
1973                           2            2.574031267727719   
1975                           4            2.2730012720637376  
1976                           2            2.574031267727719   
1977                           3            2.3979400086720375  
1978                           1            2.8750612633917     
1979                           2            2.574031267727719   
198                            1            2.8750612633917     
1980                           3            2.3979400086720375  
1981                           1            2.8750612633917     
1982                           3            2.3979400086720375  
1983                           4            2.2730012720637376  
1984                           3            2.3979400086720375  
1985                           5            2.1760912590556813  
1986                           3            2.3979400086720375  
1987                           1            2.8750612633917     
1988                           1            2.8750612633917     
1989                           2            2.574031267727719   
199                            1            2.8750612633917     
1990                           2            2.574031267727719   
1991                           2            2.574031267727719   
1992                           5            2.1760912590556813  
1993                           2            2.574031267727719   
1994                           2            2.574031267727719   
1995                           4            2.2730012720637376  
1996                           3            2.3979400086720375  
1997                           2            2.574031267727719   
1998                           4            2.2730012720637376  
1999                           3            2.3979400086720375  
2                              43           1.2415928078121135  
20                             14           1.728933227713462   
200                            3            2.3979400086720375  
2000                           11           1.833668578233475   
2001                           2            2.574031267727719   
2002                           9            1.9208187539523751  
2003                           4            2.2730012720637376  
2004                           6            2.0969100130080562  
2005                           8            1.9719712763997566  
2006                           9            1.9208187539523751  
2007                           4            2.2730012720637376  
2008                           7            2.029963223377443   
2009                           4            2.2730012720637376  
201                            1            2.8750612633917     
2011                           7            2.029963223377443   
2012                           6            2.0969100130080562  
2014                           2            2.574031267727719   
2015                           3            2.3979400086720375  
2016                           2            2.574031267727719   
2017                           9            1.9208187539523751  
2018                           7            2.029963223377443   
2019                           2            2.574031267727719   
206                            2            2.574031267727719   
21                             12           1.7958800173440752  
210                            1            2.8750612633917     
2134                           1            2.8750612633917     
214                            1            2.8750612633917     
2155                           1            2.8750612633917     
22                             9            1.9208187539523751  
221                            1            2.8750612633917     
2273                           1            2.8750612633917     
228                            1            2.8750612633917     
2290                           1            2.8750612633917     
23                             11           1.833668578233475   
230                            2            2.574031267727719   
231                            1            2.8750612633917     
237                            2            2.574031267727719   
23t17                          1            2.8750612633917     
24                             8            1.9719712763997566  
248                            1            2.8750612633917     
249                            1            2.8750612633917     
25                             11           1.833668578233475   
250                            1            2.8750612633917     
253                            2            2.574031267727719   
256                            1            2.8750612633917     
258                            1            2.8750612633917     
26                             2            2.574031267727719   
260                            1            2.8750612633917     
263                            1            2.8750612633917     
265                            1            2.8750612633917     
27                             5            2.1760912590556813  
270                            2            2.574031267727719   
272                            1            2.8750612633917     
28                             5            2.1760912590556813  
2853                           1            2.8750612633917     
2878                           1            2.8750612633917     
289                            1            2.8750612633917     
29                             6            2.0969100130080562  
290                            1            2.8750612633917     
292                            1            2.8750612633917     
293                            1            2.8750612633917     
296                            1            2.8750612633917     
3                              40           1.2730012720637376  
30                             12           1.7958800173440752  
300                            4            2.2730012720637376  
3000                           1            2.8750612633917     
303                            1            2.8750612633917     
31                             6            2.0969100130080562  
3135                           1            2.8750612633917     
3163                           1            2.8750612633917     
32                             2            2.574031267727719   
320                            1            2.8750612633917     
322                            1            2.8750612633917     
323                            1            2.8750612633917     
325                            1            2.8750612633917     
33                             2            2.574031267727719   
338                            1            2.8750612633917     
34                             4            2.2730012720637376  
343                            1            2.8750612633917     
35                             4            2.2730012720637376  
350                            1            2.8750612633917     
3501                           1            2.8750612633917     
354                            1            2.8750612633917     
36                             3            2.3979400086720375  
360                            1            2.8750612633917     
3604                           1            2.8750612633917     
361                            1            2.8750612633917     
37                             1            2.8750612633917     
377                            1            2.8750612633917     
38                             3            2.3979400086720375  
383                            1            2.8750612633917     
387                            2            2.574031267727719   
39                             1            2.8750612633917     
395                            1            2.8750612633917     
4                              30           1.3979400086720377  
40                             6            2.0969100130080562  
400                            2            2.574031267727719   
41                             3            2.3979400086720375  
410                            1            2.8750612633917     
42                             3            2.3979400086720375  
43                             2            2.574031267727719   
433                            1            2.8750612633917     
437                            1            2.8750612633917     
44                             1            2.8750612633917     
45                             9            1.9208187539523751  
450                            1            2.8750612633917     
458                            1            2.8750612633917     
46                             2            2.574031267727719   
460                            1            2.8750612633917     
467                            1            2.8750612633917     
47                             2            2.574031267727719   
48                             3            2.3979400086720375  
480                            1            2.8750612633917     
486                            1            2.8750612633917     
488                            1            2.8750612633917     
49                             1            2.8750612633917     
5                              36           1.3187587626244128  
50                             6            2.0969100130080562  
500                            3            2.3979400086720375  
5000                           2            2.574031267727719   
502                            1            2.8750612633917     
503                            1            2.8750612633917     
51                             2            2.574031267727719   
517                            1            2.8750612633917     
52                             1            2.8750612633917     
53                             3            2.3979400086720375  
54                             3            2.3979400086720375  
55                             2            2.574031267727719   
555                            1            2.8750612633917     
56                             2            2.574031267727719   
58                             3            2.3979400086720375  
585                            1            2.8750612633917     
5886                           1            2.8750612633917     
6                              25           1.4771212547196624  
60                             4            2.2730012720637376  
600                            3            2.3979400086720375  
6100                           1            2.8750612633917     
62                             2            2.574031267727719   
620                            1            2.8750612633917     
635                            1            2.8750612633917     
64                             1            2.8750612633917     
643                            1            2.8750612633917     
65                             1            2.8750612633917     
655                            1            2.8750612633917     
66                             1            2.8750612633917     
670                            1            2.8750612633917     
675                            1            2.8750612633917     
68                             2            2.574031267727719   
694                            2            2.574031267727719   
696                            1            2.8750612633917     
7                              22           1.532638582569494   
70                             4            2.2730012720637376  
700                            1            2.8750612633917     
7000                           1            2.8750612633917     
7054                           1            2.8750612633917     
7074                           1            2.8750612633917     
71                             1            2.8750612633917     
72                             2            2.574031267727719   
729                            1            2.8750612633917     
73                             1            2.8750612633917     
730                            1            2.8750612633917     
735                            1            2.8750612633917     
74                             2            2.574031267727719   
741                            1            2.8750612633917     
745                            1            2.8750612633917     
75                             3            2.3979400086720375  
750                            1            2.8750612633917     
76                             1            2.8750612633917     
770                            1            2.8750612633917     
779                            1            2.8750612633917     
784                            1            2.8750612633917     
8                              27           1.4436974992327127  
80                             2            2.574031267727719   
800                            7            2.029963223377443   
800x600                        1            2.8750612633917     
81                             1            2.8750612633917     
823                            1            2.8750612633917     
832                            1            2.8750612633917     
848                            1            2.8750612633917     
85                             1            2.8750612633917     
850                            1            2.8750612633917     
86                             1            2.8750612633917     
866                            1            2.8750612633917     
868                            1            2.8750612633917     
8687                           1            2.8750612633917     
870                            1            2.8750612633917     
875                            1            2.8750612633917     
87540                          1            2.8750612633917     
876                            1            2.8750612633917     
888                            1            2.8750612633917     
889                            1            2.8750612633917     
89                             1            2.8750612633917     
893                            1            2.8750612633917     
9                              19           1.596307662438871   
90                             4            2.2730012720637376  
902                            1            2.8750612633917     
91                             2            2.574031267727719   
92                             1            2.8750612633917     
928                            1            2.8750612633917     
929                            1            2.8750612633917     
93                             1            2.8750612633917     
94                             1            2.8750612633917     
94608                          1            2.8750612633917     
95                             1            2.8750612633917     
96                             1            2.8750612633917     
97                             1            2.8750612633917     
975                            1            2.8750612633917     
9788                           1            2.8750612633917     
98                             2            2.574031267727719   
982                            1            2.8750612633917     
988                            1            2.8750612633917     
99                             1            2.8750612633917     
995                            1            2.8750612633917     
aa                             2            2.574031267727719   
aardman                        1            2.8750612633917     
aavso                          1            2.8750612633917     
abajo                          2            2.574031267727719   
abandonados                    1            2.8750612633917     
abandonar                      3            2.3979400086720375  
abandoning                     1            2.8750612633917     
abarcan                        1            2.8750612633917     
abarcarlo                      1            2.8750612633917     
abastecimiento                 1            2.8750612633917     
abc                            2            2.574031267727719   
abedul                         2            2.574031267727719   
abedulillo                     1            2.8750612633917     
abeja                          3            2.3979400086720375  
abejas                         3            2.3979400086720375  
abejera                        3            2.3979400086720375  
abel                           1            2.8750612633917     
abeto                          3            2.3979400086720375  
abierta                        2            2.574031267727719   
abiertos                       1            2.8750612633917     
abies                          3            2.3979400086720375  
ability                        2            2.574031267727719   
ablativo                       1            2.8750612633917     
able                           3            2.3979400086720375  
ablex                          1            2.8750612633917     
abogado                        1            2.8750612633917     
abogados                       2            2.574031267727719   
abolio                         1            2.8750612633917     
abonado                        4            2.2730012720637376  
abonados                       1            2.8750612633917     
abono                          3            2.3979400086720375  
abordados                      1            2.8750612633917     
abordar                        2            2.574031267727719   
abordaron                      1            2.8750612633917     
abordo                         1            2.8750612633917     
aborio                         1            2.8750612633917     
abortivum                      1            2.8750612633917     
about                          16           1.6709412807357753  
above                          1            2.8750612633917     
abreviamos                     1            2.8750612633917     
abriendo                       1            2.8750612633917     
abril                          4            2.2730012720637376  
abrio                          1            2.8750612633917     
abriran                        1            2.8750612633917     
abrirse                        1            2.8750612633917     
absolutas                      1            2.8750612633917     
absolute                       1            2.8750612633917     
absoluto                       1            2.8750612633917     
absorbe                        1            2.8750612633917     
absorbentes                    1            2.8750612633917     
absorber                       1            2.8750612633917     
absorbian                      1            2.8750612633917     
abstract                       1            2.8750612633917     
abstractos                     1            2.8750612633917     
abundance                      1            2.8750612633917     
abundancia                     1            2.8750612633917     
abundante                      1            2.8750612633917     
abundantemente                 2            2.574031267727719   
abuse                          1            2.8750612633917     
abuso                          1            2.8750612633917     
ac                             1            2.8750612633917     
acaba                          2            2.574031267727719   
acabando                       1            2.8750612633917     
acabar                         1            2.8750612633917     
acabase                        1            2.8750612633917     
acabo                          1            2.8750612633917     
acacia                         3            2.3979400086720375  
academia                       1            2.8750612633917     
academica                      1            2.8750612633917     
academy                        1            2.8750612633917     
acafresna                      1            2.8750612633917     
acampando                      1            2.8750612633917     
accede                         1            2.8750612633917     
accedemos                      1            2.8750612633917     
acceden                        1            2.8750612633917     
acceder                        3            2.3979400086720375  
accedidas                      1            2.8750612633917     
accepted                       1            2.8750612633917     
accepting                      1            2.8750612633917     
accesar                        1            2.8750612633917     
accesible                      1            2.8750612633917     
acceso                         3            2.3979400086720375  
accesorios                     2            2.574031267727719   
access                         5            2.1760912590556813  
accesses                       1            2.8750612633917     
accessibility                  3            2.3979400086720375  
accidente                      1            2.8750612633917     
accidentes                     1            2.8750612633917     
accion                         7            2.029963223377443   
acclaim                        1            2.8750612633917     
accorded                       1            2.8750612633917     
according                      3            2.3979400086720375  
account                        4            2.2730012720637376  
accounts                       2            2.574031267727719   
accumulonimbus                 1            2.8750612633917     
accuracy                       1            2.8750612633917     
accurate                       1            2.8750612633917     
ace                            1            2.8750612633917     
acebo                          2            2.574031267727719   
acebuche                       2            2.574031267727719   
aceitunero                     1            2.8750612633917     
aceituno                       1            2.8750612633917     
aceleracion                    1            2.8750612633917     
aceleraciones                  1            2.8750612633917     
acelerador                     1            2.8750612633917     
aceleradoras                   1            2.8750612633917     
acelerando                     1            2.8750612633917     
acelerativa                    1            2.8750612633917     
acelerometros                  1            2.8750612633917     
acentuado                      1            2.8750612633917     
acepta                         2            2.574031267727719   
aceptable                      1            2.8750612633917     
aceptablemente                 1            2.8750612633917     
aceptacion                     1            2.8750612633917     
aceptadas                      1            2.8750612633917     
aceptado                       1            2.8750612633917     
aceptar                        3            2.3979400086720375  
aceptas                        1            2.8750612633917     
acepto                         2            2.574031267727719   
acer                           2            2.574031267727719   
acerca                         14           1.728933227713462   
acercamiento                   1            2.8750612633917     
acercamos                      1            2.8750612633917     
acercandose                    1            2.8750612633917     
acercarse                      1            2.8750612633917     
acervo                         1            2.8750612633917     
achieve                        1            2.8750612633917     
achieved                       1            2.8750612633917     
achievement                    1            2.8750612633917     
achievements                   1            2.8750612633917     
aci                            1            2.8750612633917     
acido                          1            2.8750612633917     
acknowledging                  1            2.8750612633917     
acompa                         3            2.3979400086720375  
acompana                       1            2.8750612633917     
aconsejable                    1            2.8750612633917     
aconsejan                      1            2.8750612633917     
aconsejando                    1            2.8750612633917     
acontecimientos                2            2.574031267727719   
acoplado                       1            2.8750612633917     
acoplamiento                   1            2.8750612633917     
acorde                         1            2.8750612633917     
acordeon                       1            2.8750612633917     
acordes                        6            2.0969100130080562  
acoustic                       1            2.8750612633917     
acquired                       1            2.8750612633917     
acquires                       3            2.3979400086720375  
acquiring                      1            2.8750612633917     
acreditada                     1            2.8750612633917     
acres                          1            2.8750612633917     
act                            1            2.8750612633917     
acta                           1            2.8750612633917     
acting                         1            2.8750612633917     
action                         4            2.2730012720637376  
actions                        1            2.8750612633917     
actitud                        1            2.8750612633917     
actitudes                      1            2.8750612633917     
actitudinales                  1            2.8750612633917     
activa                         1            2.8750612633917     
activados                      1            2.8750612633917     
activar                        1            2.8750612633917     
activas                        1            2.8750612633917     
activated                      2            2.574031267727719   
active                         2            2.574031267727719   
actividad                      3            2.3979400086720375  
actividades                    6            2.0969100130080562  
activision                     1            2.8750612633917     
activities                     3            2.3979400086720375  
activity                       3            2.3979400086720375  
activos                        1            2.8750612633917     
acto                           2            2.574031267727719   
actors                         1            2.8750612633917     
actual                         5            2.1760912590556813  
actuales                       6            2.0969100130080562  
actualidad                     6            2.0969100130080562  
actualiza                      1            2.8750612633917     
actualizacion                  6            2.0969100130080562  
actualizada                    1            2.8750612633917     
actualizado                    2            2.574031267727719   
actually                       3            2.3979400086720375  
actualmente                    5            2.1760912590556813  
actuar                         1            2.8750612633917     
actuara                        1            2.8750612633917     
acuaticas                      12           1.7958800173440752  
acuaticos                      1            2.8750612633917     
acuerdo                        5            2.1760912590556813  
acumulado                      1            2.8750612633917     
acumulando                     1            2.8750612633917     
acunada                        1            2.8750612633917     
acunetix                       2            2.574031267727719   
acuosas                        1            2.8750612633917     
acusan                         1            2.8750612633917     
acusar                         1            2.8750612633917     
ad                             1            2.8750612633917     
ada                            1            2.8750612633917     
adachi                         1            2.8750612633917     
adam                           2            2.574031267727719   
adams                          1            2.8750612633917     
adan                           1            2.8750612633917     
adaptacion                     1            2.8750612633917     
adaptaciones                   2            2.574031267727719   
adaptadas                      1            2.8750612633917     
adaptados                      2            2.574031267727719   
adaptando                      1            2.8750612633917     
adaptar                        1            2.8750612633917     
adaptarlo                      1            2.8750612633917     
adaptarse                      2            2.574031267727719   
adaptativo                     1            2.8750612633917     
adaptativos                    1            2.8750612633917     
adapte                         1            2.8750612633917     
add                            3            2.3979400086720375  
added                          2            2.574031267727719   
adding                         1            2.8750612633917     
addition                       1            2.8750612633917     
additional                     2            2.574031267727719   
additionally                   1            2.8750612633917     
address                        2            2.574031267727719   
addressing                     1            2.8750612633917     
ade                            1            2.8750612633917     
adecuacion                     1            2.8750612633917     
adecuada                       1            2.8750612633917     
adelantandonos                 1            2.8750612633917     
adelantaron                    1            2.8750612633917     
adelante                       2            2.574031267727719   
ademas                         14           1.728933227713462   
adentrarte                     1            2.8750612633917     
adequate                       1            2.8750612633917     
adhere                         1            2.8750612633917     
adheridas                      1            2.8750612633917     
adiccion                       1            2.8750612633917     
adicciones                     1            2.8750612633917     
adicion                        1            2.8750612633917     
adicional                      1            2.8750612633917     
adicionales                    2            2.574031267727719   
adicionalmente                 2            2.574031267727719   
adictos                        1            2.8750612633917     
adiestrar                      1            2.8750612633917     
adivinacion                    1            2.8750612633917     
admin                          1            2.8750612633917     
administered                   1            2.8750612633917     
administradas                  1            2.8750612633917     
administrator                  1            2.8750612633917     
admiradas                      1            2.8750612633917     
admirer                        1            2.8750612633917     
admiten                        1            2.8750612633917     
admitted                       1            2.8750612633917     
admittedly                     1            2.8750612633917     
admon                          1            2.8750612633917     
adn                            1            2.8750612633917     
adobe                          1            2.8750612633917     
adolescencia                   1            2.8750612633917     
adolescente                    1            2.8750612633917     
adolescentes                   3            2.3979400086720375  
adolfo                         2            2.574031267727719   
adonde                         1            2.8750612633917     
adopta                         1            2.8750612633917     
adoptado                       1            2.8750612633917     
adoptaron                      1            2.8750612633917     
adopto                         1            2.8750612633917     
ador                           1            2.8750612633917     
adores                         1            2.8750612633917     
adornadas                      1            2.8750612633917     
adquieras                      1            2.8750612633917     
adquiridas                     1            2.8750612633917     
adquirido                      2            2.574031267727719   
adquiridos                     1            2.8750612633917     
adquiriendo                    1            2.8750612633917     
adrian                         1            2.8750612633917     
adriano                        1            2.8750612633917     
ads                            2            2.574031267727719   
adulto                         1            2.8750612633917     
adultos                        1            2.8750612633917     
advanced                       7            2.029963223377443   
advances                       1            2.8750612633917     
advantage                      1            2.8750612633917     
advantageous                   1            2.8750612633917     
advenimiento                   1            2.8750612633917     
adventure                      2            2.574031267727719   
adventures                     4            2.2730012720637376  
advertise                      4            2.2730012720637376  
advertisement                  2            2.574031267727719   
advertising                    1            2.8750612633917     
advisors                       1            2.8750612633917     
advisory                       1            2.8750612633917     
adyacente                      1            2.8750612633917     
ae                             1            2.8750612633917     
aegean                         1            2.8750612633917     
aerea                          2            2.574031267727719   
aereas                         1            2.8750612633917     
aereo                          1            2.8750612633917     
aerides                        3            2.3979400086720375  
aerobee                        1            2.8750612633917     
aerodinamico                   1            2.8750612633917     
aeroespacial                   1            2.8750612633917     
aerolinea                      1            2.8750612633917     
aeronave                       1            2.8750612633917     
aeropuerto                     1            2.8750612633917     
aeropuertos                    2            2.574031267727719   
aesculus                       1            2.8750612633917     
aesthetic                      1            2.8750612633917     
afecciones                     1            2.8750612633917     
afecta                         2            2.574031267727719   
afectado                       1            2.8750612633917     
afectados                      2            2.574031267727719   
afectan                        2            2.574031267727719   
afectar                        1            2.8750612633917     
affair                         1            2.8750612633917     
affairs                        1            2.8750612633917     
affect                         3            2.3979400086720375  
affected                       1            2.8750612633917     
affecting                      1            2.8750612633917     
afiches                        1            2.8750612633917     
aficion                        1            2.8750612633917     
aficionado                     1            2.8750612633917     
aficionados                    8            1.9719712763997566  
aficiones                      1            2.8750612633917     
afiliacion                     3            2.3979400086720375  
afiliada                       1            2.8750612633917     
afinan                         1            2.8750612633917     
afinar                         1            2.8750612633917     
afirmacion                     1            2.8750612633917     
afirmaciones                   1            2.8750612633917     
afirman                        1            2.8750612633917     
afirmar                        1            2.8750612633917     
aflora                         1            2.8750612633917     
afortunadamente                1            2.8750612633917     
afra                           1            2.8750612633917     
africa                         2            2.574031267727719   
africana                       3            2.3979400086720375  
afronta                        1            2.8750612633917     
after                          3            2.3979400086720375  
afuera                         1            2.8750612633917     
afuitahia                      1            2.8750612633917     
ag                             1            2.8750612633917     
again                          1            2.8750612633917     
against                        2            2.574031267727719   
agarradas                      1            2.8750612633917     
age                            4            2.2730012720637376  
agencia                        4            2.2730012720637376  
agencias                       4            2.2730012720637376  
agenda                         4            2.2730012720637376  
agentes                        1            2.8750612633917     
agents                         1            2.8750612633917     
agiles                         1            2.8750612633917     
ago                            1            2.8750612633917     
agosto                         9            1.9208187539523751  
agota                          2            2.574031267727719   
agotadas                       1            2.8750612633917     
agotamiento                    1            2.8750612633917     
agotan                         1            2.8750612633917     
agotarse                       1            2.8750612633917     
agracejo                       2            2.574031267727719   
agradable                      1            2.8750612633917     
agradecimiento                 1            2.8750612633917     
agradecimientos                1            2.8750612633917     
agrandados                     1            2.8750612633917     
agreed                         1            2.8750612633917     
agrega                         1            2.8750612633917     
agregar                        2            2.574031267727719   
agregarle                      1            2.8750612633917     
agregarlo                      1            2.8750612633917     
agresia                        1            2.8750612633917     
agricola                       1            2.8750612633917     
agricultura                    3            2.3979400086720375  
agroinformacion                1            2.8750612633917     
agronegocios                   1            2.8750612633917     
agrupando                      1            2.8750612633917     
agruparlas                     1            2.8750612633917     
ags                            1            2.8750612633917     
agua                           11           1.833668578233475   
aguadija                       3            2.3979400086720375  
aguas                          2            2.574031267727719   
agudo                          2            2.574031267727719   
agudos                         1            2.8750612633917     
aguilas                        1            2.8750612633917     
agujero                        4            2.2730012720637376  
agujeros                       2            2.574031267727719   
ahciet                         1            2.8750612633917     
ahead                          1            2.8750612633917     
ahi                            1            2.8750612633917     
ahmed                          1            2.8750612633917     
ahora                          13           1.7611179110848634  
ahorre                         1            2.8750612633917     
ai                             1            2.8750612633917     
aimed                          1            2.8750612633917     
aiming                         1            2.8750612633917     
aion                           1            2.8750612633917     
air                            1            2.8750612633917     
aire                           8            1.9719712763997566  
aireado                        1            2.8750612633917     
airear                         1            2.8750612633917     
